import React from 'react';
import { Link } from 'react-router-dom';

function Privacypolicy() {
    return (
        <>       
            <div className='breadcrumb-outer'>
                <div className='custom-container'>
                    <div className='breadcrumb-bx'>
                        <Link className='breadcrumb-link breadcrumb-back' to="/">હોમ<i className="fa fa-angle-right" aria-hidden="true"></i></Link>
                        <Link className='breadcrumb-link breadcrumb-active' to="/">Privacy Policy</Link>
                    </div>
                </div>
            </div>

            <div className='custom-container'>
                <div className='page-heading'>Privacy Policy</div>
                <div className='static-content'>
                    <p>મોરબી અપડેટ<br/>મોરબી જિલ્લાની દરેક ખબર હરેક સમાચાર<br/>સત્ય, સરળ, સ્પષ્ટ અને સ્થાનિક સમાચાર</p>
					<p>મોરબી… માત્ર ગુજરાત કે ભારત જ નહીં પરંતુ પૂરા વિશ્વનું સૌથી ઝડપી વિકાસ પામતું ઔદ્યોગિક શહેર. લોકલથી ગ્લોબલ વિસ્તરેલા અહીંના વેપાર અને વ્યક્તિઓની જાણકારી ભાગ્યે જ કોઈને નહીં હોય. દિન દુગની – રાત ચૌગની વિકાસ અને પ્રગતિ પામતા આ જિંદાદિલ નગરની ખમીરી, ખુમારી અને નગરજનોની ખંત, ખાનદાનીનો પરચો છેલ્લી એક સદી દરમિયાન અવારનવાર પૂર અને ભૂકંપ જેવી કુદરતી હોનારતો દરમિયાન મળતો આવ્યો છે. આજે મોરબી પોતાની આગવી ઓળખ અને ઐતિહાસિક છબી થકી દુનિયાની નજરોમાં જાણીતું અને માનીતું બન્યું છે એ સમયે આ જિલ્લાની તમામ સ્થાનિક ખબરો, પ્રજાકીય પ્રશ્નો અને છેવાડાની સમસ્યાઓ કે કોઈપણ નાનીમોટી ઘટના, પ્રસંગ કે અકસ્માતોની નાનામાં નાની જાણકારી પણ મોરબી જિલ્લાનાં પ્રત્યેક નાગરિકથી લઈ દુનિયાભરમાં વસતા ગુજરાતીઓને મળી રહે તે હેતુસર મોરબીના મિડિયા ગ્રુપ શાંતિ ક્રિએશન પ્રસ્તુત મોરબી અપડેટ સતત સ્થાનિક કક્ષાએ નિષ્પક્ષ અને નીડરતાથી કાર્યરત છે.</p>
					<p>મોરબી અપડેટ એટલે મોરબી સ્થિત શાંતિ ક્રિએશન મિડિયા ગ્રુપના દીર્ધદ્રષ્ટા, આધુનિક અભિગમ, અનુભવો અને આંતરિક સમજબૂઝ સાથે બદલાતાં સ્થાનિક સમાચારોની કિંમત પારખી સમય સાથે તાલ અને લય મીલાવી શરૂ કરાયેલું મોરબી નગરવાસીઓ માટેનું સૌ પ્રથમ અને એકમાત્ર પોતીકું લોકલ ન્યૂઝનું ફ્રી પોર્ટલ. ખબર છે જ્યાં આપણી અને નાની છતાં ખબર છે જાણવી જરૂરી.</p>
					<p>દોઢ દસકથી પત્રકારત્વ ક્ષેત્રે કાર્યરત મિડિયા ગ્રુપ શાંતિ ક્રિએશન દ્વારા શરૂ કરવામાં આવેલું આ ડિજીટલ ન્યૂઝ પોર્ટલ ગુજરાતની સૌ પ્રથમ ઓન્લી ફોર લોકલ ન્યૂઝની એકમાત્ર વેબસાઈટ છે. માત્રને માત્ર મોરબી જિલ્લાનાં સમાચારો લોકલથી ગ્લોબલ લેવલ સુધી પહોંચાડવાનાં ઉદ્દેશ સાથે લોકલ સમાચારોની દુનિયામાં ક્રાંતિકારી પહેલ સાથે સ્થાનિક દરેક ખબર હરેક સમાચારને સત્ય, સરળ, સ્પષ્ટ સ્વરૂપે રજૂ કરતી વેબસાઈટ મોરબી અપડેટ એટલે મોરબીયનોનો મેસેજ અને મંચ..<br/>લોકલ ન્યૂઝનું ગોલબ પ્લેટફોર્મ મોરબી અપડેટ<br/>મોરબીની અપટુડેટ ખબરોનો ખજાનો મોરબી અપડેટ</p>
					<p>મોરબી અપડેટ….<br/>ગુજરાતી ભાષાની સૌ પ્રથમ મોરબી જિલ્લાના લોકલ સમાચારની વેબસાઈટ એટલે મોરબી અપડેટ.</p>
					<p>વિશ્વ અને ભારતનાં સૌથી ઝડપી વિકાસ પામતાં મોરબી વિસ્તારની પળેપળ હર ક્ષણ દર ખબરની વિસ્તૃત અને વિશ્વસનીય જાણકારી આપતું ડિઝીટલ પ્લેટફોર્મ એટલે મોરબી અપડેટ.</p>
					<p>લોકલ સમાચારો જાણવા છે જે જરૂરી તે બધા જ નાના-મોટા સમાચારો, છેવાડા માનવીઓનાં અવાજ અને ગ્રાઉન્ડ ઝીરોની જમીની હકીકતને દુનિયાનાં ખૂણેખૂણા સુધી પહોંચાડવી પોતાની ફરજ અને સ્વૈચ્છિક જવાબદારી સમજતું લોકલ સમાચારનું ગ્લોબલ ન્યૂઝ પોર્ટલ એટલે મોરબી અપડેટ.</p>
					<p>જેનો ઉદ્દેશ પ્રજાની લાગણીઓને વાચા આપવાનો અને હેતુ દરેક સમસ્યાઓનાં નિરાકરણ લાવવાનો તથા સરકાર અને સમાજનો સમાધાનકારી સેતુ બનાવાનો છે એ સમાચારો, સંદેશા અને અભિવ્યક્તિઓનો સેતુ એટલે મોરબી અપડેટ.</p>
					<p>મોરબી અપડેટ એક એવી ન્યૂઝ વેબસાઈટ, જે રાખશે પ્રત્યેક ગુજરાતીને મોરબીનાં તમામ ન્યૂઝથી વાકેફ. નીડર અને નિષ્પક્ષ સમાચારો સાથે પહેલાં અને વહેલાં સત્ય સમાચારોની વિસ્તારથી વિશ્વસનીય જાણકારી આપવાનાં પ્રયાસની નેમ લેતું સમાચારી સ્થળ એટલે મોરબી અપડેટ. ખબર છે જ્યાં સત્ય અને સત્ય સમચારો છે જેની ઓળખ એટલે મોરબી અપડેટ.</p>
					<p>Contact Us: <a href="mailto:morbiupdate@gmail.com">morbiupdate@gmail.com</a></p>
                </div>
            </div>
        </>
    );
}

export default Privacypolicy;